<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ include file="../include/head.jsp" %>

<html>
<head>
    <meta charset="UTF-8">
    <title>模板 - 按钮</title>
    <%@ include file="../include/innerHead.jsp" %>
    <%@ include file="demoHead.html" %>
</head>
<body>
<div class="support_bg">
	<a href="#" class="icon_close"></a>
    <div class="statement">免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明免责申明</div>
</div>
</body>
</html>